Repository: jctt1983/HeadUP
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es, fr, ja, pt, zh_hans_cn

# HOME_DESCRIPTION
source: HeadUP is your Social Storytelling Network, a problem-and-solution website where you can transmit your optimism, tell how you keep or kept your head up. Share positive and fun experiences, write personal achievements or read remarkable success stories. Tell the world about a solution you found to a challenging situation or a difficulty you once faced. Speak up, HeadUP.
es: HeadUP es una comunidad de Storytelling, donde encontraras historias que transmiten optimismo y confianza, historias reales que han servido de inspiración. Cuentanos tus experiencias positivas, divertidas, tus logros personales o historias que resaltan un logro inigualable. Cuentale al mundo acerca de tus desafios y la manera que enfrentastes las situaciones mas inesperadas.
fr: HeadUP est votre nouveau Réseau Social de Narration, un site internet au format Problème-Solution au travers duquel vous pouvez transmettre votre optimisme et raconter comment vous gardez (ou avez gardé) la tête haute. Partagez vos expériences positives et drôles, écrivez vos succès personnels ou encore lisez des histoires remarquables. Dites qu monde la solution que vous avez trouvez pour relever un défi ou une difficulté auxquels vous avez fait face. Speak up, HeadUP
ja: HeadUP はソーシャルストーリーテリングネットワークです。目標、問題、課題とそれをクリアするための解決策をシェアする場であり、どのように立ち向かっているのか、どうやって気持ちを高く持ち続けているのかシェアすることの出来る場です。ポジティブで楽しい経験、または自身が何かを成し遂げた経験を書いたり、他の誰かの驚くようなストーリーを閲覧することができます。困難な状況や、難しい課題にたいしてあなたが見つけた解決方法はなんですか。世界にむけてシェアしてください。Speak up, HeadUP.
pt: HeadUP é a sua rede social de narração de histórias, um problema e solução um site onde você pode transmitir seu otimismo, dizer como você mantém ou manteve sua cabeça erguida. Compartilhe experiências positivas e divertidas, escreva sobre realizações pessoais ou leia histórias de sucesso notáveis. Conte ao mundo sobre uma solução que você encontrou para uma situação desafiadora ou uma dificuldade que você uma vez enfrentou. Fale, HeadUP.
zh_hans_cn: HeadUP，是你的社会叙事网络，也是一个发表问题与解决方案的网站，在这里，您可以以故事的形式或你独特的经历传达正面或乐观的情绪和价值观。在这里，您可以尽情分享任何积极有趣的​​经历，写下个人成就也能阅读非凡的成功故事。您也可以向世界分享您所遇到具有挑战性的状况或曾经遇到的困难的和决方案。大声说出来吧，HeadUP。

# LATEST_TITLE
source: Latest | Social Storytelling Network to keep it up
es: Articulos Recientes - Tu comunidad para encontrar las historias que inspiran al mundo
fr: Nouveautés | Réseau social de narration pour garder la tête haute
ja: 最新のストーリー | チャレンジし続けるためのソーシャルストーリーテリングネットワーク
pt: Mais recentes | Rede social de narrativas para te estimular a seguir em frente
zh_hans_cn: 最新动态 | 社会故事网路让你保持乐观的心情

# LATEST_DESCRIPTION
source: HeadUP is your Social Storytelling Network, a problem-and-solution website where you can transmit your optimism, tell how you keep or kept your head up. Share positive and fun experiences, write personal achievements or read remarkable success stories. Tell the world about a solution you found to a challenging situation or a difficulty you once faced. Speak up, HeadUP
es: Aqui encontraras las historias mas recientes que transmiten optimismo y confianza, historias reales que han servido de inspiración. Cuentanos tus experiencias positivas, divertidas, tus logros personales o historias que resaltan un logro inigualable. Cuentale al mundo acerca de tus desafios y la manera que enfrentastes las situaciones mas inesperadas.
fr: HeadUP est votre Réseau Social de Narration, un site internet au format Problème-Solution au travers duquel vous pouvez transmettre votre optimisme et raconter comment vous gardez (ou avez gardé) la tête haute. Partagez vos expériences positives et drôles, écrivez vos succès personnels ou encore lisez des histoires remarquables. Dites qu monde la solution que vous avez trouvez pour relever un défi ou une difficulté auxquels vous avez fait face. Speak up, HeadUP
ja: HeadUP はソーシャルストーリーテリングネットワークです。目標、問題、課題とそれをクリアするための解決策をシェアする場であり、どのように立ち向かっているのか、どうやって気持ちを高く持ち続けているのかシェアすることの出来る場です。ポジティブで楽しい経験、または自身が何かを成し遂げた経験を書いたり、他の誰かの驚くようなストーリーを閲覧することができます。困難な状況や、難しい課題にたいしてあなたが見つけた解決方法はなんですか。世界にむけてシェアしてください。Speak up, HeadUP.
pt: HeadUP é a sua rede social de narração de histórias, um problema e solução um site onde você pode transmitir seu otimismo, dizer como você mantém ou manteve sua cabeça erguida. Compartilhe experiências positivas e divertidas, escreva sobre realizações pessoais ou leia histórias de sucesso notáveis. Conte ao mundo sobre uma solução que você encontrou para uma situação desafiadora ou uma dificuldade que você uma vez enfrentou. Fale, HeadUP.
zh_hans_cn: HeadUP，是你的社会叙事网络，也是一个发表问题与解决方案的网站，在这里，您可以以故事的形式或你独特的经历传达正面或乐观的情绪和价值观。在这里，您可以尽情分享任何积极有趣的​​经历，写下个人成就也能阅读非凡的成功故事。您也可以向世界分享您所遇到具有挑战性的状况或曾经遇到的困难的和决方案。大声说出来吧，HeadUP。

# CATEGORY_LIST_TITLE
source: Stories for %(category)s
es: Historias pertenecientes a la categoria %(category)s
fr: Histoires pour %(category)s
ja: Stamps for %(category)s
pt: Histórias para %(category)s
zh_hans_cn: 发布 %(category)s

# ANONYMOUS_LBL
source: Anonymous
es: Anonimo
fr: Anonyme
ja: 匿名
pt: Anônimo
zh_hans_cn: 匿名

# SIDEBAR_USER_TITLE
source: Join the network?
es: unirse a la comunidad?
fr: Rejoindre le Club?
ja: Headupに参加しますか？
pt: Entrar na rede?
zh_hans_cn: 加入网络?

# SIDEBAR_STAMP_TITLE
source: Start here!
es: Empieza aqui!
fr: Commencer ici!
ja: 開始する
pt: Comece aqui!
zh_hans_cn: 从这里开始!

# EDIT_STAMP_LBL
source: Edit story
es: Actualizar publicación
fr: Editer l'estampille
ja: ストーリーを編集
pt: Editar história
zh_hans_cn: 编辑图章

# RANKING_TITLE
source: Most populars stories
es: Historias mas populares
fr: Histoires les plus populaires
ja: 一番人気のストーリー
pt: Histórias mais populares
zh_hans_cn: 最受欢迎的故事

# COMMENT_TEXT_PLACEHOLDER
source: Add a comment...
es: Añadir un comentario…
fr: Ajouter un commentaire...
ja: コメントを追加する。
pt: Adicione um comentário...
zh_hans_cn: 添加评论...

# COMMENT_SUBMIT_BTN
source: Comment
es: Comentar
fr: Commenter
ja: コメント
pt: Comentar
zh_hans_cn: 评论

# COMMENT_DELETE_CONFIRMATION
source: This will remove [%(text)s] permanently, Do you wish to continue?
es: Esta acción va a eliminar de forma permanente el siguiente comentario: "%(text)s" Desea continuar?
fr: Cette action supprimera définitivement: "%(text)s" Voulez-vous continuer?
ja: "%(text)s"を完全に削除します。よろしいですか？
pt: Isso removerá permanentemente o comentário: "%(text)s" Você deseja continuar?
zh_hans_cn: [%(text)s] 将被永久删除, 您是否想要继续?

# COMMENT_REPLY_LBL
source: Reply
es: Responder
fr: Répondre
ja: 返信する
pt: Responder
zh_hans_cn: 评论

# COMMENT_REPLY_TEXT_PLACEHOLDER
source: Add a reply...
es: Añadir un comentario…
fr: Ajouter un commentaire...
pt: Adicionar uma resposta...
zh_hans_cn: 添加评论...

# COMMENT_REPLY_CANCEL_BTN
source: Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
pt: Cancelar
zh_hans_cn: 删除

# COMMENT_REPLY_SUBMIT_BTN
source: Reply
es: Responder
fr: Répondre
ja: 返信する
pt: Responder
zh_hans_cn: 评论

# POSTED_BY_USER_CATEGORY_LBL
source: Posted by %(user)s in %(category)s
es: Publicado por %(user)s en %(category)s
fr: Publié par %(user)s dans %(category)s
ja: %(user)s が %(category)s に投稿しました。
pt: Postado por %(user)s na %(category)s
zh_hans_cn: 用户类别发布

# POSTED_BY_USER_LBL
source: Posted by %(user)s
es: Publicado por %(user)s
fr: Publié par %(user)s
ja: %(user)s が投稿しました。
pt: Postado por %(user)s
zh_hans_cn: %(user)s 与 %(category)s 发布

# READ_MORE_LBL
source: Read more...
es: (más)
fr: (plus)
ja: (もっと読む)
pt: (mais)
zh_hans_cn: 继续阅读。。。

# ERROR_INVALID_SUBMISSION
source: Invalid submission, please check the message below
es: Formulario no válido, por favor compruebe los mensajes quer aparecen a continuación
fr: Requête non valide, veuillez lire le message ci-dessous
ja: エラー、下記のメッセージを確認してください。
pt: Envio inválido, por favor, verifique a mensagem abaixo
zh_hans_cn: 提交无效，请检查以下消息

# CATEGORY_CREATE_SUCESS
source: Category succesfully created
es: Categoría fue creada exitosamente
fr: Catégorie créée avec succès
ja: カテゴリーが作成されました。
pt: Categoria criada com sucesso
zh_hans_cn: 类别已成功创建

source: Category not found
es: La categoría seleccionada no fue encontrada
fr: La catégorie n'a pas été trouvée
ja: カテゴリーが見つかりません。
pt: Categoria não encontrada
zh_hans_cn: 类别不存在

# CATEGORY_SAVE_SUCCESS
source: Category successfully saved
es: La categoría fue creada exitosamente
fr: Catégorie sauvegardée avec succès
ja: カテゴリーが保存されました。
pt: Categoria salva com sucesso
zh_hans_cn: 储存成功

# CATEGORY_TRANSFER_POSTS_FAILED
source: Sorry, this category can not be removed
es: Lo siento, la categoría seleccionada no pudo ser eliminada
fr: Désolé, la dernière catégorie ne peut être retirée
ja: このカテゴリーは削除できません。
pt: Desculpe, esta categoria não pode ser removida
zh_hans_cn: 抱歉, 此类别不能被删除

# CATEGORY_REMOVE_SUCCESS
source: The category with name "%(name)s" was removed
es: La categoría "%(name)s" fue removida
fr: La catégorie "%(name)s" a été retirée
ja: カテゴリー "%(name)s" は削除されました。
pt: A categoria com o nome "%(name)s" foi removida
zh_hans_cn: 类别： "%(name)s" 已被删除

# CATEGORY_TRANSFER_POSTS_CHECK_FAILED
source: Either category was not found
es: La categoría seleccopmada no fue encontrada
fr: Aucune catégorie n'a été trouvée
ja: カテゴリーがありません。
pt: Nenhuma das categorias foi encontrada
zh_hans_cn: 此选项不存在

# CATEGORY_TRANSFER_POSTS_SUCCESS
source: The posts were transfered from %(from_name)s to %(to_name)s
es: Las publicaciones fueron transferidas desde %(from_name)s hacia %(to_name)s
fr: Les publications on été transférées de %(from_name)s vers %(to_name)s
ja: この投稿は %(from_name)s から %(to_name)sへ移動されました。
pt: As postagens foram transferidas de %(from_name)s para %(to_name)s
zh_hans_cn: 此贴已从 %(from_name)s 转移至 %(to_name)s

# CATEGORY_FROM
source: From
es: De
fr: De
pt: De
zh_hans_cn: 由

# CATEGORY_TO
source: To
es: Hasta
fr: Vers
pt: Para
zh_hans_cn: 至

# CATEGORY_TRANFER_POSTS_SAME_ERROR
source: Please select a different category
es: Por favor seleccione una categoria diferente
fr: Veuillez sélectionner une catégorie différente
ja: 別のカテゴリーを選択してください。
pt: Por favor selecione uma categoria diferente
zh_hans_cn: 请另选类别

# POST_NOT_FOUND
source: Story not found
es: La publicación seleccionada no fue encontrado
fr: L'histoire souhaitée n'a pas été trouvée
ja: ストーリーが見つかりません。
pt: História não encontrada
zh_hans_cn: 故事不存在

# POST_DRAFT_SAVE_SUCESS
source: Draft was succesfully saved
es: El borrador ha sido guardado exitosamente
fr: Brouillon sauvegardé avec succès
ja: 下書きが保存されました。
pt: O rascunho foi salvo com sucesso
zh_hans_cn: 草稿已成功保存

# POST_PUBLIC_SAVE_SUCESS
source: The story was successfully saved
es: La publicación fue guardada exitosamente
fr: Histoire sauvegardée avec succès
ja: ストーリーが保存されました。
pt: A história foi salva com sucesso
zh_hans_cn: 故事以成功保存

# POST_DELETE_SUCESS
source: The story "%(title)s" was removed
es: La publicación fue eliminada exitosamente
fr: L'histoire a été retirée avec succès
ja: ストーリーが削除されました。
pt: A história foi removida com sucesso
zh_hans_cn: "%(title)s" 已被删除

# ERROR_POST_DELETE_FAILED
source: Error while removing the story, %(error)s
es: Ocurrió un error al momento de eliminar la historia, %(error)s
fr: Erreur lors du retrait de l'estampille, %(error)s
ja: コメントを削除中にエラーが起きました。￥ %(error)s
pt: Erro ao remover a história, %(error)s
zh_hans_cn: 删除 %(error)s 时，出现错误

# SESSIONS_MSG_ALREADY_SIGNED_IN
source: You are already signed in.
es: Usted ya ha ingresado a nuestro sistema
fr: Vous êtes déjà connecté.
ja: すでにサインインしています。
pt: Você já está logado.
zh_hans_cn: 您已经登录。

# SESSIONS_ERROR_LOGIN
source: Invalid email or password.
es: Correo electronico o contraseña invalida
fr: Email ou mot de passe erroné
ja: メールアドレスかパスワードが無効です。
pt: Email ou senha inválida.
zh_hans_cn: 电子邮件或密码无效

# SESSIONS_MSG_LOGIN_SUCESS
source: Signed in successfully
es: Usted ha ingresado exitosamente
fr: Connecté avec succès
ja: サインインが完了しました
pt: Sessão iniciada com sucesso
zh_hans_cn: 成功登录

# SESSIONS_ERROR_UNFINISHED_CHALLENGE_LBL
source: Invalid captcha
es: Le code captcha est invalide
fr: Le code captcha est invalide
pt: Captcha inválido
zh_hans_cn: 输入无效

# SESSIONS_MSG_SIGNUP_COMPLETED
source: Welcome! You have signed up successfully.
es: Bienvenido! Usted ha ingresado exitosamente
fr: Bienvenue! Vous venez de vous inscrire avec succès.
ja: ようこそ！サインインが完了しました。
pt: Bem-vindo(a)! Registro realizado com sucesso.
zh_hans_cn: 欢迎你! 您已成功登录。

# SESSIONS_MSG_SIGNED_OUT
source: Signed out successfully.
es: La sesión ha sido terminada
fr: Déconnecté avec succès
ja: サインアウトしました。
pt: Sessão finalizada com sucesso.
zh_hans_cn: 登出成功。

# SESSIONS_ERROR_MAIL_NOT_FOUND
source: There isn't an account on record for the email address %(email)s.
es: No hay registrada ninguna cuenta con la dirección de correo %(email)s.
fr: Il existe déjà un compte avec cette adresse e-mail %(email)s.
ja: メールアドレス%(email)sの登録がありません。
pt: Não há uma conta registrada para o endereço de e-mail %(email)s.
zh_hans_cn: 该电子邮件地址的帐户: %(email)s 不存在.

# SESSIONS_PASSWORD_RESET
source: Instructions on how to reset your password were sent to %(email)s.
es: Las instrucciones sobre cómo restablecer tu contraseña se enviaron a %(email)s.
fr: Les instructions sur comment réinitialiser votre mot de passe ont été envoyées à %(email)s.
ja: パスワードリセットに関するメールが %(email)sへ送られました。
pt: As instruções sobre como redefinir sua senha foram enviadas para %(email)s.
zh_hans_cn: 重设密码的说明已经发至 %(email)s.

# ERROR_INVALID_RESET_PASSWORD_CODE
source: The email link you clicked is invalid. Please try again.
es: El enlace al correo que has presionado es inválido. Por favor intente nuevamente.
fr: Le lien E-mail que vous avez cliqué est invalide. Veuillez réessayer.
pt: O link de e-mail em que você clicou é inválido. Por favor, tente novamente.
zh_hans_cn: 您单击的链接无效。请再试一遍。

# SESSIONS_MSG_PASSWORD_RESET_COMPLETED
source: Your password has been successfully changed.
es: Tu contraseña se ha cambiado correctamente.
fr: Votre mot de passe a été changé avec succès.
ja: パスワードが変更されました。
pt: Sua senha foi alterada com sucesso.
zh_hans_cn: 你的密码已成功更改。

# USER_RESET_PASSWORD
source: New Password
es: Nueva contraseña
fr: Nouveau mot de passe
ja: 新しいパスワード
pt: Nova senha
zh_hans_cn: 新密码

# USER_CONFIRM_PASSWORD_INVALID
source: Password don't match
es: La contraseña no coincide
fr: Le mot de passe ne correspond pas
ja: パスワードが違います。
pt: Senhas não conferem
zh_hans_cn: 密码不匹配

# USER_RESET_PASSWORD_CONFIRM
source: Confirm Password
es: Confirmar contraseña
fr: Confirmer le mot de passe
ja: パスワードを確定する
pt: Confirme a Senha
zh_hans_cn: 确认密码

# USER_NICKNAME_INVALID
source: This nickname has invalid characters
es: Este apodo tiene caracteres invalidos
fr: Ce surnom présente des caractères non valides
ja: This nickname has invalid charactersこのニックネームには使用できない文字キャラクターが使われています。
pt: Este apelido contém caracteres inválidos
zh_hans_cn: 此昵称包含无效字符

# USER_EMAIL_TAKEN_ERROR
source: This email is already in use. Please choose another one.
es: Este correo electronico esta en uso, por favor seleccione otro correo electronico.
fr: Cet email est déjà utilisé. Veuillez en choisir un autre.
ja: このメールアドレスは既に使われています。別のアドレスを使ってください。
pt: Esse email já está em uso. Por favor escolha outro.
zh_hans_cn: 该电子邮件已被使用。请选择另一个。

# USER_NICKNAME_TAKEN_ERROR
source: This nickname is already in use. Please choose another one.
es: Este apodo esta en uso, por favor seleccione otro apodo.
fr: Ce surnom est déjà utilisé. Veuillez en choisir un autre.
ja: This nickname is already in use. Please choose another one.このニックネームはすでに使用されています。別のニックネームを使ってください。
pt: Este apelido já está em uso. Por favor escolha outro.
zh_hans_cn: 此昵称已被使用。请选择另一个。

# USER_CONFIRM
source: Confirm
es: Confirmar
fr: Confirmer
ja: 確定する
pt: confirmar
zh_hans_cn: 确认

# USER_TIMEZONE
source: Timezone
es: Huso horario
fr: Fuseau horaire
ja: タイムゾーン
pt: Fuso horário
zh_hans_cn: 时区

source: User not found
es: El usuario no ha sido encontrado
fr: "L'utilisateur n'a pas été trouvé
ja: ユーザーが見つかりません。
pt: Usuário não encontrado
zh_hans_cn: 用户不存在

# USER_CREATE_SUCCESS
source: User was succesfully created
es: Usuario ha sido guardado exitosamente
fr: Profil utilisateur sauvegardé avec succès
ja: ユーザー登録がされました。
pt: O usuário foi criado com sucesso
zh_hans_cn: 新用户已成功设置

# USER_SAVE_SUCCESS
source: User was succesfully updated
es: El usuario ha sido guardado exitosamente
fr: Le profil utilisateur a été mis à jour avec succès
ja: ユーザーが更新されました。
pt: O usuário foi atualizado com sucesso
zh_hans_cn: 用户已成功更新

# USER_DELETE_SUCCESS
source: The user "%(name)s" was removed
es: El usuario con nombre "%(name)s" ha sido eliminado
fr: L'utilisateur "%(name)s" a été supprimé
ja: "%(name)s" は削除されました。
pt: O usuário "%(name)s" foi removido
zh_hans_cn: "%(name)s" 用户已被删除

# USER_DELETE_FAIL
source: Error while removing the user, %(error)s
es: Ocurrió un error al momento de remover el usuario, %(error)s
fr: Erreur lors de la suppression de l'utilisateur, %(error)s
ja: %(error)sを削除中にエラーが起こりました。
pt: Erro ao remover o usuário, %(error)s
zh_hans_cn: 删除用户时出错, %(error)s

# USER_POST_HIDE_SUCCESS
source: The story is now hidden from public view
fr: L'histoire est désormais cachée
ja: 現在投稿は他の人から見ることができません。
pt: A história agora está escondida da visão do público
zh_hans_cn: 该故事已是隐藏式

# USER_POST_RESTORE_SUCCESS
source: The story was made public
fr: L'histoire a été rendue publique
ja: 投稿が公開されました。
pt: A história foi tornada pública
zh_hans_cn: 这个故事是公开的

# USER_POST_HIDE_OR_RESTORE_FAIL
source: Error while processing the stamp, %(error)s
fr: Erreur lors de la publication, %(error)s
ja: 投稿する途中でエラーがありました。 %(error)s
pt: Erro ao processar o carimbo, %(error)s
zh_hans_cn: 处理 %(error)s 时出现错误

# COMMENT_SAVE_SUCESS
source: Thank you! your comment was added to the story.
es: Gracias!, tu comentario fue añadido a la historia.
fr: Merci! Votre commentaire a été ajouté à l'histoire.
ja: ありがとうございます！コメントが追加されました。
pt: Obrigado! seu comentário foi adicionado à história.
zh_hans_cn: 谢谢! 您的回复已被加入此帖子

# COMMENT_DELETE_SUCCESS
source: The comment has been removed.
es: El comentario fue eliminado.
fr: Le commentaire a été supprimé.
ja: コメントが削除されました。
pt: O comentário foi removido.
zh_hans_cn: 此评论已被删除。

# ERROR_COMMENT_DELETE_FAILED
source: Error while removing the comment, %(error)s
es: Ocurrió un error al momento de eliminar el comentario, %(error)s
fr: Erreur lors de la suppression du commentaire, %(error)s
ja: コメントを削除中にエラーが起きました。 %(error)s
pt: Erro ao remover o comentário, %(error)s
zh_hans_cn: 删除%(error)s 时，出现错

# WELCOME_TITLE_LBL
source: %(name)s - Storytelling Network<br/>your space to express yourself freely
es: %(name)s - Comunidad de Storytelling<br/>Tu espacio para que te expreses libre y gratuitamente
fr: %(name)s - Plateforme de Storytelling<br/>Ton espace d'expression libre et gratuit
ja: %(name)s - ストーリーテリングネットワーク<br/>自由にあなたを表現する場所
pt: %(name)s - Rede de Narrativas<br/>seu espaço para se expressar livremente
zh_hans_cn: %(name)s - 社会故事网路<br/>让你保持乐观的心情

# WELCOME_SUBTITLE_LBL
source: Tell the World and beyond what was your solution…<br/>Speak up, HeadUp!
es: Cuentanos tu historia y dile al mundo cual fue tu desafio!…<br/>Habla! HeadUp!
fr: Révèle au monde et par-delà tes histoires & tes solutions…<br/>Speak up, HeadUp!
ja: あなたの解決策を世界にシェアしよう…<br/>Speak up, HeadUp!
pt: Conte ao mundo e além qual foi a sua solução…<br/>Fale, HeadUp!
zh_hans_cn: 让大家知道你的解决方案…<br/>大声分享, HeadUp!

# GO_TO_STORIES_BTN
source: Stories
es: Historias
fr: Histoires
ja: ストーリー
pt: Histórias
zh_hans_cn: 故事

# WELCOME_SUBTITLE_EXTRA_LBL
source: Would you like to be part of it?
es: Quieres ser parte de nuestra comunidad?
fr: Rejoindre le club?
ja: 参加したいですか？
pt: Você gostaria de fazer parte disso?
zh_hans_cn: 您想成为其中的一部分吗？

# INTRO1_LBL
source: Share a positive experience
es: Comparte tus experiencias positivas
fr: Partage une expérience positive
ja: ポジティブな経験をシェアしてください。
pt: Compartilhe uma experiência positiva
zh_hans_cn: 分享正面的经验

# INTRO2_LBL
source: Inspire people with a personal achievement you are proud of
es: Inspiranos con un logro personal del cual te sientes orgullos@
fr: Inspire les autres avec une réussite personnelle dont tu es fier
ja: あなたが誇りに思う経験を話してください。<br/>きっと頑張っているだれかが励まされるはずです。
pt: Inspire as pessoas com uma realização pessoal da qual você se orgulha
zh_hans_cn: 分享一则令你引以为傲的个人成就来激励人们

# INTRO3_LBL
source: Express yourself and tell us how you are keeping your head up
es: Exprésate y cuéntanos cómo te mantienes motivad@
fr: Exprime-toi et raconte comment tu gardes la tête haute
ja: どうやって気持ちを高く持ち続けているのですか？<br/>教えてください。
pt: Expresse-se e diga-nos como você está mantendo sua cabeça erguida
zh_hans_cn: 请与我们分享您如何激励自己

# INTRO4_LBL
source: Transmit your optimism by writing remarkable success stories
es: Transmite tu optimismo y tu fuerza de voluntad a traves de tus historias
fr: Transmet ton optimisme en partageant petits et grands succès
ja: サクセスストーリーを書いてポジティブなエネルギーを世界に放とう
pt: Transmita seu otimismo escrevendo histórias de sucesso inscríveis
zh_hans_cn: 通过撰写出色的成功故事来表达您的乐观与积极

# CATEGORY_SLUG_PLACEHOLDER
source: Insert Slug
es: Inserte Alias
fr: Insérer Alias
ja: エイリアスを入れる
pt: Inserir Alias

# CATEGORY_SLUG
source: Slug
es: Alias
fr: Alias
ja: エイリアス
