Repository: jctt1983/HeadUP
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es, fr, ja, pt, zh_hans_cn

# APP_LOGIN_WARNING_MESSAGE
source: Please log in to access this page.
es: Por favor ingrese su cuenta y clave para acceder esta pagina
fr: Veuillez vous identifier pour accéder à cette page.
ja: ページにアクセスするにはログインしてください。
pt: Por favor, faça o login para acessar esta página.
zh_hans_cn: 请登录以进入此页

# APP_SIGNIN_WARNING_MESSAGE
source: You need to sign in or sign up before continuing.
es: Necesita ingresar su cuenta y clave para poder continuar
fr: Vous devez vous identifier ou vous inscrire avant de continuer.
ja: 続けるにはサインインかサインアップをしてください。
pt: Você precisa entrar ou inscrever-se antes de continuar.
zh_hans_cn: 请登录或注册再继续

# APP_PUBLISHED_AGO
source: Posted %(ago)s ago
es: Publicado hace %(ago)s
fr: Publié il y a %(ago)s
ja: %(ago)sに作成した。
pt: Postado %(ago)s atrás
zh_hans_cn: %(ago)s 发布

# EMAIL_COMMENT_TITLE
source: %(name)s commented on your story "%(title)s"
es: %(name)s ha comentado en tu historia "%(title)s"
fr: %(name)s a commenté votre histoire "%(title)s"
ja: %(name)s が "%(title)s"にコメントしました。
pt: %(name)s comentou na sua história "%(title)s"
zh_hans_cn: %(name)s 已在您的故事 "%(title)s" 添加评论

# EMAIL_REPLY_COMMENT_TITLE
source: %(name)s replied to your comment "%(title)s"
es: %(name)s ha respondido tu comentario "%(title)s"
fr: %(name)s a répondu à votre commentaire sur "%(title)s"
ja: %(name)s が"%(title)s"へ返事をしました。
pt: %(name)s respondeu ao seu comentário "%(title)s"
zh_hans_cn: %(name)s 已回复你在 "%(title)s" 的评论

# EMAIL_REGISTRATION_TITLE
source: Welcome to %(name)s!
es: Bienvenido a %(name)s!
fr: Bienvenue sur %(name)s!
ja: ようこそ %(name)s!
pt: Bem-vindo ao %(name)s!
zh_hans_cn: %(name)s, 欢迎您!

# EMAIL_RESET_PASSWORD_TITLE
source: Reset your password - %(email)s
es: Restablecer tu contraseña - %(email)s
fr: Réinitialiser votre mot de passe - %(email)s
ja: パスワードをリセットする - %(email)s
pt: Redefina sua senha - %(email)s
zh_hans_cn: 重设密码 - %(email)s

# APP_WRITER
source: Writer
es: Escritor
fr: Éditeur
ja: 書き手
pt: Escritor
zh_hans_cn: 作者

# APP_ADMIN
source: Admin
ja: アドミン
zh_hans_cn: 管理

# DASHBOARD_TITLE
source: Dashboard
ja: ダッシュボード
pt: Painel de Controle
zh_hans_cn: 信息中心

# USER_EMAIL
source: Email
es: Correo electronico
ja: メールアドレス
zh_hans_cn: 电邮

# USER_LAST_ACCESS
source: Last login
es: Último acceso
fr: Dernière connexion
ja: 最後のログイン
pt: Último Login
zh_hans_cn: 最后登录

# APP_PROFILE
source: Profile
es: Perfil
fr: Profil
ja: プロフィール
pt: Perfil
zh_hans_cn: 我的资料

# USER_EDIT
source: Settings
es: Ajustes
fr: Paramètres
ja: 編集
pt: Configurações
zh_hans_cn: 编辑

# POSTS_PAG_LBL
source: stories
es: publicaciones
fr: histoires
ja: ストーリー
pt: histórias
zh_hans_cn: 故事

# WELCOME_MESSAGE_LBL
source: You haven't shared any story yet.<br/>Participate in this comunity by writing your first story!
es: Usted no tiene ninguna publicación! <br/>Que espera, participe y escriba su primera historia!!
fr: Tu n’as pas encore d’histoires<br/>Prends part à la communauté en en écrivant une nouvelle !!
ja: シェアしたストーリーはまだありません。<br/>ストーリーをシェアして、コミュニティに参加しましょう
pt: Você ainda não compartilhou nenhuma história.<br/>Participe desta comunidade escrevendo sua primeira história!
zh_hans_cn: 您并未分享您的故事.<br/>通过撰写您的第一个故事来参与我们！

# POST_LIST
source: Stories
es: Historias
fr: Histoires
ja: ストーリー
pt: Histórias
zh_hans_cn: 故事

# CATEGORY_CREATE
source: Create Category
es: Crear categoría
fr: Créer Catégorie
ja: カテゴリーを作成する
pt: Criar categoria
zh_hans_cn: 新类别

# CATEGORY_EDIT_PAGE_TITLE
source: Edit Category: %(name)s
es: Actulizar categoría: %(name)s
fr: Modifier Catégorie: %(name)s
ja: カテゴリーを編集する: %(name)s
pt: Editar categoria: %(name)s
zh_hans_cn: 类别编辑: %(name)s

# CATEGORY_PAGE_TITLE
source: Categories | %(page)s
es: Categorías | %(page)s
ja: カテゴリー | %(page)s
pt: Categorias | %(page)s
zh_hans_cn: 类别 | %(page)s

# CATEGORY_LIST
source: Categories
es: Categorías
fr: Catégories
ja: カテゴリー
pt: Categorias
zh_hans_cn: 类别目录

# CATEGORY_PAG_LBL
source: categories
es: categorías
ja: カテゴリー
pt: categorias
zh_hans_cn: 类别

# CATEGORY_NAME
source: Name
es: Nombre
fr: Nom
ja: 名前
pt: Nome
zh_hans_cn: 姓名

# CATEGORY_DESC
source: Description
es: Descripción
ja: 説明
pt: Descrição
zh_hans_cn: 描述

# USER_LIST
source: Users
es: Usuarios
fr: Utilisateurs
ja: ユーザー
pt: Usuários
zh_hans_cn: 用户名单

# CATEGORY_ACTIONS
source: Actions
es: Acciones
pt: Ações
zh_hans_cn: 功能

# CATEGORY_EDIT
source: Edit Category
es: Editar categoría
fr: Catégorie de mise à jour
ja: カテゴリーを編集する
pt: Editar categoria
zh_hans_cn: 编辑

# CATEGORY_DELETE_CONFIRMATION
source: This will remove [%(name)s] permanently, Do you wish to continue?
es: Esta acción va a eliminar [%(name)s] de forma permanente, Desea continuar?
fr: Cette action supprimera définitivement [%(name)s], Voulez-vous continuer?
ja: [%(name)s] を完全に削除します。削除しますか？
pt: Isso removerá [%(name)s] permanentemente, Você deseja continuar?
zh_hans_cn: [%(name)s] 将被永久删除, 是否要继续?

# CATEGORY_DELETE
source: Delete category
es: Eliminar categoría
fr: Supprimer Catégorie
ja: カテゴリーの削除
pt: Excluir categoria
zh_hans_cn: 删除类别

# CATEGORY_TRANSFER_TITLE
source: Transfer categories
es: Transferir categorías
fr: Catégories de transfert
pt: Categorias de transferência
zh_hans_cn: 转移类别

# CATEGORY_NAME_PLACEHOLDER
source: Insert Name
es: Inserte nombre
fr: Entrer Nom
ja: 名前を入れる
pt: Insira o nome
zh_hans_cn: 输入姓名

# CATEGORY_DESC_PLACEHOLDER
source: Describe the category...
es: Decriba la categoría...
fr: Décris la catégorie...
ja: カテゴリーの説明をしてください
pt: Descreva a categoria...
zh_hans_cn: 类别描述

# BTN_SAVE_LBL
source: Save
es: Guardar
fr: Enregistrer
ja: 保存
pt: Salvar
zh_hans_cn: 保存

# BTN_CLEAR_LBL
source: Clear
es: Reiniciar
fr: Supprimer
ja: 削除
pt: Limpar
zh_hans_cn: 清楚

# CATEGORY_TRANSFER_POSTS
source: Transfer Posts
es: Transferir publicaciones
fr: Transférer Publications
ja: ストーリーを転送する
pt: Transferir Postagens
zh_hans_cn: 转移帖子

# BTN_TRANSFER_LBL
source: Transfer
es: Transferir
fr: Transférer
ja: 転送
pt: Transferir
zh_hans_cn: 转移

# APP_WELCOME_LBL
source: Welcome, %(name)s
es: Bienvenido, %(name)s
fr: Bienvenue, %(name)s
ja: ようこそ, %(name)s
pt: Bem-vindo(a), %(name)s
zh_hans_cn: %(name)s , 欢迎你！

# APP_YOUR_ACCOUNT
source: Your account
es: Tu cuenta
fr: Ton compte
ja: あなたのアカウント
pt: Sua conta
zh_hans_cn: 账户

# POST_DRAFT_LIST
source: Drafts
es: Borradores
fr: Brouillon
ja: 下書き
pt: Rascunhos
zh_hans_cn: 草稿

# POST_CREATE
source: New story
es: Nueva historia
fr: Nouvelle histoire
ja: 新しいストーリー
pt: Nova história
zh_hans_cn: 新故事

# APP_TOP
source: Top
ja: トップ
pt: Topo
zh_hans_cn: 返回网页顶部

# APP_SIGN_OUT
source: Sign Out
es: Salir
fr: Déconnexion
ja: サインアウト
pt: Sair
zh_hans_cn: 退出

# APP_HOME_LBL
source: Home
ja: ホーム
zh_hans_cn: 主页

# APP_MYPAGE
source: My Page
es: Mi Pagina
fr: Ma Page
ja: マイページ
pt: Minha página
zh_hans_cn: 我的页面

# USER_CREATE
source: New User
es: Usuario nuevo
fr: Nouvel Utilisateur
ja: 新しいユーザー
pt: Novo usuário
zh_hans_cn: 新用户

# POSTS_DRAFT_PAGE_TITLE
source: Drafts | %(page)s
es: Borradores | %(page)s
fr: Brouillons | %(page)s
ja: 下書き | %(page)s
pt: Rascunhos | %(page)s
zh_hans_cn: 草稿 | %(page)s

# POSTS_DRAFT_LIST
source: Drafts
es: Borradores
fr: Brouillons
ja: 下書き
pt: Rascunhos
zh_hans_cn: 草稿

# POST_STATUS_DRAFT_LABEL
source: Private: Only you can see this document
es: Privado: Solamente usted puede ver este documento
fr: Privé: vous seul pouvez voir le document
ja: プライベート: あなただけが閲覧できます。
pt: Privado: só você pode ver este documento
zh_hans_cn: 仅限自己：只有您能看到此讯息

# POSTS_PAGE_TITLE
source: Stories | %(page)s
es: Publicaciones | %(page)s
fr: Histoires | %(page)s
ja: ストーリー | %(page)s
pt: Histórias | %(page)s
zh_hans_cn: 故事 | %(page)s

# BTN_UPLOAD_COVER_PICTURE_LBL
source: Click here to upload a new cover picture
es: Haga clic aquí para subir una<br/>nueva imagen de la publicación
fr: Cliquer ici pour mettre en ligne<br/>une nouvelle image de couverture
ja: 新しいカバー写真をアップロードするにはここをクリック
pt: Clique aqui para enviar uma nova foto de capa
zh_hans_cn: 点击上传封面图片

# FRM_INPUT_TITLE_DESCRIPTION
source: Title – Best description of your post (30 words)
es: Titulo
fr: Titre
ja: タイトル
pt: Título
zh_hans_cn: 标题 - 请以最贴切的方式描述你的故事标题 (30 words)

# FRM_INPUT_CHALLENGE_DESCRIPTION
source: Your Challenge – Description of what you had to cope with (150 words)
es: Tu desafío - breve descripción del problema
fr: Ton défi ou problème rencontré
ja: やり遂げたいこと
pt: O desafio - pequena introdução à história
zh_hans_cn: 您面对的挑战–请叙述您面对的困难 (150 words)

# FRM_INPUT_SOLUTION_DESCRIPTION
source: Your Solution – Description of what you did (150 words)
es: Escribe tu historia
fr: Ecrivez votre histoire
ja: ストーリーを書いてください
pt: Conte sua historia
zh_hans_cn: 解决方案–请叙述您如何克服困难 (150 words)

# CB_ANONYMOUS_LBL
source: Make this Post Anonymous
es: Publicar como anónimo
fr: Rendre cette publication anonyme
ja: この投稿を匿名にする。
pt: Publicar como anônimo
zh_hans_cn: 将此帖子设为匿名

# ERROR_STAMP_TITLE_EMPTY
source: Please enter a title.
es: Por favor ingrese el titulo.
fr: Veuillez saisir un titre.
ja: タイトルを入力してください。
pt: Por favor insira um título.
zh_hans_cn: 请输入标题。

# ERROR_STAMP_CHALLENGE_EMPTY
source: Please enter the challenge.
es: Por favor ingrese el desafío - Describa la situación o el problema que se presentó.
fr: Veuillez entrer votre problème - Description de ce à quoi tu as dû faire face (150 words)
ja: チャレンジを説明してください。
pt: Por favor, entre no desafio.
zh_hans_cn: 请输入挑战内容

# ERROR_STAMP_SOLUTION_EMPTY
source: Please enter the solution.
es: Por favor ingrese la solución.
fr: Veuillez entrer votre solution
ja: 解決策はなんですか？
pt: Por favor, insira a solução.
zh_hans_cn: 请输入解决方案。

# POST_DELETE_CONFIRMATION
source: This will remove '%(title)s', Are you sure?
es: Esta seguro que desea eliminar la publicación '%(title)s'?
fr: Cela va supprimer '%(title)s', Voulez-vous continuer?
ja: '%(title)s'は削除されます。よろしいですか？
pt: Isso removerá '%(title)s', Tem certeza?
zh_hans_cn: '%(title)s' 将被删除, 您是否确定?

# POST_SHOW
source: Show
es: Mostrar
fr: Montrer
ja: 示す
pt: Mostrar
zh_hans_cn: 更多

# POST_EDIT
source: Edit
es: Actualizar
fr: Modifier
ja: 編集する
pt: Editar
zh_hans_cn: 编辑

# POST_DELETE
source: Delete
es: Elimina tu historia
fr: Supprimer votre histoire
ja: ストーリーを削除
pt: Remover sua história
zh_hans_cn: 删除

# FORGOT_PASSWORD_TITLE
source: Restore your password
es: Restablecer tu contraseña
fr: Réinitialiser votre mot de passe
ja: パスワードを元にもどす。
pt: Restaurar sua senha
zh_hans_cn: 恢复密码

# FORGOT_PASSWORD_TEXT
source: Please enter your email in order to receive instructions on how to reset your password.
es: Introduce tu correo para recibir instrucciones sobre cómo restablecer la contraseña.
fr: Veuillez entrer votre adresse e-mail afin de recevoir les instructions de réinitialisation de votre mot de passe.
ja: パスワードをリセットする方法をお送りします。メールアドレスを入力してください。
pt: Por favor, digite seu e-mail para receber instruções sobre como redefinir sua senha.
zh_hans_cn: 请输入您的电邮，以接收有关重设密码的说明。

# MAIL_LBL
source: Email
es: Correo electrónico
ja: メールアドレス
zh_hans_cn: 电邮

# SEND_RESET_INSTRUCTION_BTN
source: Send Reset Email
es: Enviar Correo de restablecimiento
fr: Envoyer un e-mail réinitialisé
ja: パスワードをリセットメールを送信する
pt: Enviar e-mail de redefinição
zh_hans_cn: 发送重置电子邮件

# SIGNIN_ACTION_LBL
source: Already have an account?
es: Ya tienes una cuenta?
fr: Déjà un compte?
ja: 既にアカウントがありますか？
pt: Já possui uma conta?
zh_hans_cn: 已经有帐号了？

# LOGIN_BTN
source: Login
es: Iniciar sesión
fr: Connexion
ja: ログイン
zh_hans_cn: 登录

# RESET_PASSWORD_TITLE
source: Reset Password
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
ja: パスワードをリセットする
pt: Redefinir senha
zh_hans_cn: 重设密码

# RESET_PASSWORD_TEXT
source: Please enter and confirm your new password below.
es: Introduce y confirma tu contraseña nueva en la parte inferior.
fr: Veuillez entrer et confirmer votre nouveau mot de passe ci-dessous.
ja: 新しいパスワードの再入力
pt: Por favor, insira e confirme sua nova senha abaixo.
zh_hans_cn: 请输入新的密码

# RESET_PASSWORD_BTN
source: Reset Password
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
ja: パスワードをリセットする
pt: Redefinir senha
zh_hans_cn: 重设密码

# LOGIN_TITLE
source: Login
es: Iniciar sesión
fr: Connexion
ja: ログイン
zh_hans_cn: 登录

# USER_PASSWORD
source: Password
es: Contraseña
fr: Mot de passe
ja: パスワード
pt: Senha
zh_hans_cn: 密码

# REMEMBER_ME_BTN
source: Remember me
es: Recuerdame en esta computadora
fr: Se souvenir de moi
ja: セッションを維持する
pt: Lembrar de mim
zh_hans_cn: 记住账号？

# SIGNUP_ACTION_LBL
source: Don't have an account?
es: No tienes cuenta?
fr: Pas encore de compte?
ja: アカウントがまだありませんか？
pt: Não tem uma conta?
zh_hans_cn: 还没有帐号？

# REGISTER_BTN
source: Sign Up
es: Registrarse
fr: S'inscrire
ja: 無料登録
pt: Registrar-se
zh_hans_cn: 注册

# FORGOT_PASWWORD_BTN
source: Forgot Password?
es: ¿Has olvidado la contraseña?
fr: Mot de passe oublié ?
ja: パスワードを忘れましたか？
pt: Esqueceu a senha?
zh_hans_cn: 忘记密码？

# REGISTER_TITLE
source: Sign Up
es: Registrarse
fr: S'inscrire
ja: 新規登録
pt: Registrar-se
zh_hans_cn: 注册

# NICKNAME_LBL
source: Nickname
es: Apodo
fr: Surnom / Nom de plûme
ja: ニックネーム
pt: Apelido
zh_hans_cn: 昵称

# TOS_CHECK_LBL
source: <span>I have read and agree to the <br/><a href="%(link)s" class="custom-link" target="_blank">Terms of Service</a></span>
es: <span>Estoy de acuerdo con los <br/><a href="%(link)s" class="custom-link" target="_blank">Terminos del servicio</a></span>
fr: <span>J'ai lu et accepte les <br/><a href="%(link)s" class="custom-link" target="_blank">Conditions générales d'utilisation</a></span>
ja: <span> <a href="%(link)s" class="custom-link" target="_blank">利用規定</a>を読み、<br/>内容に理解同意しました。</span>
pt: <span>Eu li e concordo com os <br/><a href="%(link)s" class="custom-link" target="_blank">Termos de serviço</a></span>
zh_hans_cn: <span>我已经阅读并且同意 <br/><a href="%(link)s" class="custom-link" target="_blank">服务条款</a></span>

# USER_PROFILE_EDIT_PAGE_TITLE
source: Edit User's Profile | %(name)s
es: Actualizar perfil | %(name)s
fr: Modifier Profil Utilisateur | %(name)s
ja: ユーザープロフィールを編集する | %(name)s
pt: Editar o perfil do usuário | %(name)s
zh_hans_cn: 编辑用户资料 | %(name)s

# USER_PROFILE_EDIT_TITLE
source: Edit user info
es: Actualizar información del usuario
fr: Modifier Info Profil
ja: ユーザー情報を編集
pt: Editar informações do usuário
zh_hans_cn: 编辑用户资料

# USER_PAGE_TITLE
source: Users | Page %(page)s
es: Usuarios | Page %(page)s
fr: Utilisateurs | Page %(page)s
ja: ユーザー | ページ %(page)s
pt: Usuários | Page %(page)s
zh_hans_cn: 用户 | %(page)s 页

# USER_PAG_LBL
source: users
es: usuarios
fr: utilisateurs
ja: ユーザー
pt: usuários
zh_hans_cn: 用户

# USER_NAME
source: Name
es: Nombre
fr: Nom
ja: お名前
pt: Nome
zh_hans_cn: 姓名

# USER_SIGNED_UP
source: Signed up
es: Registrado
fr: Inscris
ja: サインアップ
pt: Registrado
zh_hans_cn: 已注册

# USER_POSTS_COUNT
source: Stories
es: Publicaciones
fr: Publications
ja: ストーリー
pt: Histórias
zh_hans_cn: 故事

# USER_ROLE
source: Role
es: Rol
ja: 役割
pt: Função
zh_hans_cn: 角色

# USER_DELETE_CONFIRMATION
source: This will remove '%(name)s', Are you sure?
es: Esta seguro que desea eliminar al usuario '%(name)s'?
fr: Cela va supprimer '%(name)s', Voulez-vous continuer?
ja: '%(name)s'を削除します。よろしいですか？
pt: Isso removerá '%(name)s', Você tem certeza?
zh_hans_cn: '%(name)s' 将被删除, 您是否确定?

# USER_PROFILE_SHOW_PAGE_TITLE
source: User's Profile | %(name)s
es: Perfil de usuario | %(name)s
fr: Profil de l'Utilisateur | %(name)s
ja: ユーザープロフィール| %(name)s
pt: Perfil do usuário | %(name)s
zh_hans_cn: 用户资料 | %(name)s

# USER_REMOVE
source: Remove
es: Eliminar
fr: Supprimer
ja: 削除
pt: Remover
zh_hans_cn: 消除

# USER_INFO_TITLE
source: User's Info
es: Información del usuario
fr: Info Utilisateur
ja: ユーザーの情報
pt: Informações do usuário
zh_hans_cn: 用户讯息

# USER_LAST_SEEN
source: Last seen
es: Ultima visita
fr: Vu dernièrement
ja: 最後の閲覧
pt: Visto pela última vez
zh_hans_cn: 用户最后在线

# USER_NICKNAME
source: Nickname
es: Apodo
fr: Surnom
ja: ニックネーム
pt: Apelido
zh_hans_cn: 昵称

# USER_ADDRESS
source: Address
es: Dirección
fr: Adresse
ja: 住所
pt: Endereço
zh_hans_cn: 地址

# USER_PHONE
source: Phone
es: Teléfono
fr: Téléphone
ja: 電話番号
pt: Telefone
zh_hans_cn: 联络号码

# USER_CREATED_AT
source: Created at
es: Creado
fr: Créée à
ja: 作成
pt: Criado em
zh_hans_cn: 创建于

# USER_POST_RECENT_TITLE
source: Recent posts
es: Publicaciones recientes
fr: Publications récentes
ja: 最近の投稿
pt: Postagens recentes
zh_hans_cn: 近期发布

# USER_POST_PUBLISHED_AT
source: Posted at
es: Publicado
fr: Postée à
ja: 投稿
pt: Postado em
zh_hans_cn: 发布

# USER_POST_UPDATED_AT
source: Updated at
es: Actualizado
fr: Mise à jour à
ja: 更新
pt: Atualizado em
zh_hans_cn: 更新于

# USER_POST_TITLE
source: Stories
es: Publicación
fr: Publication
ja: ストーリー
pt: Histórias
zh_hans_cn: 故事

# USER_POST_PAGE_TITLE
source: User's Posts | %(name)s
es: Historias del usuario | %(name)s
fr: Histoires de l'utilisateur | %(name)s
ja: ユーザーの投稿 | %(name)s
pt: Postagens do usuário | %(name)s
zh_hans_cn: 用户帖子 | %(name)s

# USER_PROFILE_PICTURE_UPDATE
source: Update Profile Picture
es: Cambiar imagen de perfil
fr: Mettre à jour Photo de Profil
ja: プロフィール写真を更新する
pt: Atualizar foto do perfil
zh_hans_cn: 编辑用户照片

# USER_SHOW
source: Show user
es: Mostrar usuario
fr: Montrer Utilisateur
pt: Mostrar usuário
zh_hans_cn: 显示用户

# USER_DELETE
source: Remove user
es: Borrar usuario
fr: Supprimer Utilisateur
ja: ユーザーを削除する
pt: Remover usuário
zh_hans_cn: 删除用户

# CODE_CONDUCT_LBL
source: Code of conduct
es: Codigo de conducta
fr: Code de conduite
ja: ポリシー
pt: Código de conduta
zh_hans_cn: 行为守则

# TOS_LBL
source: Terms of Service
es: Terminos del servicio
fr: Conditions générales d'utilisation
ja: 利用規約
pt: Termos de serviço
zh_hans_cn: 服务条款

# EMAIL_GREETING
source: Hi %(name)s,
es: Hola %(name)s,
fr: Bonjour %(name)s,
ja: こんにちは %(name)s,
pt: Oi %(name)s,
zh_hans_cn: %(name)s, 你好

# EMAIL_COMMENT_DESCRIPTION
source: %(name)s commented on your story "%(title)s"
es: %(name)s ha comentado en tu historia "%(title)s"
fr: %(name)s a commenté votre histoire "%(title)s"
ja: %(name)s が "%(title)s"にコメントしました。
pt: %(name)s comentou na sua história "%(title)s"
zh_hans_cn: %(name)s 已在您的故事 "%(title)s" 添加评论

# EMAIL_COMMENT_ACTION_BTN
source: View comment
es: Ver commentario
fr: Voir les commentaires
ja: コメントを見る
pt: Ver comentário
zh_hans_cn: 查看评论

# EMAIL_END_BODY
source: <p>Thanks,<br>%(name)s Team</p>
es: <p>Gracias,<br>El equipo de %(name)s</p>
fr: <p>Merci,<br>L'équipe %(name)s</p>
ja: <p>ありがとうございます。<br>%(name)s Team</p>
pt: <p>Obrigado,<br>%(name)s Equipe</p>
zh_hans_cn: <p>谢谢,<br>%(name)s 团队 </p>

# EMAIL_REGISTRATION_DESCRIPTION
source: We're excited you're here! You can start writing your stories
es: Estamos emocionados de que estés con nosotros! De inmediato ya puedes comenzar a escribir tus historias.
fr: Nous sommes ravis de te compter parmi nous ! Tu peux désormais partager ton enthousiasme en écrivant ton histoire.
ja: ようこそHeadupへ！あなたのストーリーをシェアしてください。
pt: Estamos felizes por você estar aqui! Você pode começar a escrever suas histórias
zh_hans_cn: 我们很高兴您的加入! 请开始编写您的故事

# EMAIL_REGISTRATION_ACTION_BTN
source: Write your first story
es: Escribe tu primera historia
fr: Ecris ta première histoire
ja: 初めてのストーリーを書きましょう。
pt: Escreva sua primeira história
zh_hans_cn: 编写你的第一个故事

# EMAIL_REPLY_COMMENT_DESCRIPTION
source: %(name)s replied to your comment "%(title)s"
es: %(name)s ha respondido tu comentario "%(title)s"
fr: %(name)s a répondu à votre commentaire sur "%(title)s"
ja: %(name)s が"%(title)s"へ返事をしました。
pt: %(name)s respondeu ao seu comentário "%(title)s"
zh_hans_cn: %(name)s 已回复你在 "%(title)s" 的评论

# EMAIL_RESET_PASSWORD_DESCRIPTION
source: You requested to reset the password for your HeadUP account with the e-mail address (%(email)s). Please click this link to reset your password.
es: Has solicitado restablecer la contraseña de tu cuenta de HeadUP con la dirección de correo electrónico %(email)s. Por favor, haz clic en este enlace para restablecer la contraseña.
fr: Vous avez demandé à réinitialiser le mot de passe pour votre compte HeadUP avec l'adresse e-mail (%(email)s). Veuillez cliquer sur ce lien pour réinitialiser votre mot de passe.
ja: (%(email)s)でHeadupアカウントのパスワードをリセットすることをリクエストしました。パスワードをリセットするにはこちらのリンクをクリックしてください。
pt: Você solicitou a redefinição da senha de sua conta Head UP para o endereço de e-mail (%(email)s). Clique neste link para redefinir suasenha.
zh_hans_cn: 您为 (%(email)s)要求重设HeadUP帐户的密码. 请点击此处重设密码。

# ERROR_401_TITLE
source: Unauthorized
fr: Non autorisé
ja: リクエストが完了しませんでした。
pt: Não autorizado
zh_hans_cn: 未经授权

# ERROR_401_DESCRIPTION
source: Ackward... Apparently you are not authorized to perform this action.
fr: Apparemment vous n'êtes pas autorisé à exécuter cette action
ja: このリクエストを受け付けることができません。
pt: Estranho... Aparentemente, você não está autorizado a realizar esta ação.
zh_hans_cn: 不害意思。。。您无权执行此操作。

# ERROR_403_TITLE
source: Forbidden
fr: Interdit
ja: 禁止事項
pt: Proibido
zh_hans_cn: 禁止

# ERROR_403_DESCRIPTION
source: Ackward... Apparently you don't have permission to access this resource.
fr: Apparemment vous n'avez pas le droit d'accéder à cette propriété
ja: このページにアクセスすることが出来ません。
pt: Estranho... Aparentemente, você não tem permissão para acessar este recurso.
zh_hans_cn: 不害意思。。。您无权使用此资源。。

# ERROR_404_TITLE
source: Not Found
fr: Introuvable
ja: ページがみつかりません。
pt: Não encontrado
zh_hans_cn: 未找到

# ERROR_404_DESCRIPTION
source: Well... The page you are looking for can't be found!
fr: Et bien... La page que vous recherchez n'est pas trouvable!
ja: ページがみつかりません。
pt: Bem... A página que você está procurando não foi encontrada!
zh_hans_cn: 我们尽力了。。。可是并找不到您要寻找的页面！

# ERROR_500_TITLE
source: Server Error
fr: Erreur serveur
ja: サーバーエラー
pt: Erro de servidor
zh_hans_cn: 服务器错误

# ERROR_500_DESCRIPTION
source: Sorry... this one is on us. The administrator has been notified. Sorry for the inconvenience!
fr: Désolé... cette fois c'est pour nous. L'administrateur a été notifié. Désolé pour le désagrément occasionné.
pt: Desculpe ... essa é culpa nossa. O administrador foi notificado. Desculpe pela inconveniencia!
zh_hans_cn: 非常抱歉！ 我们的网站管理员已被通知。 有所不便，敬请原谅！

# LATEST_LBL
source: Latests
es: Recientes
fr: Nouveautés
ja: 最新のストーリー
pt: Mais recentes
zh_hans_cn: 最新

# DASHBOARD_BTN
source: Dashboard
fr: Tableau de bord
ja: マイページ
pt: Painel de Controle
zh_hans_cn: 信息中心

# POSTS_BTN
source: Stories
es: Publicaciones
fr: Histoires
ja: Stamps
pt: Histórias
zh_hans_cn: 提交

# DRAFT_BTN
source: Draft
es: Borradores
fr: Brouillon
ja: 下書き
pt: Rascunho
zh_hans_cn: 草稿

# PROFILE_BTN
source: Profile
es: Perfil
fr: Profil
ja: APP_PROFILE
pt: Perfil
zh_hans_cn: APP_PROFILE

source: Logo
ja: ロゴ
pt: Logotipo
zh_hans_cn: 商标

# TOGGLE_NAVIGATION_LBL
source: Toggle navigation
es: Cambiar menu de navegación
fr: Bascule de navigation
ja: ナビゲーションを切り替える
pt: Alternar navegação
zh_hans_cn: 切换导航

# HOME_TITLE
source: Social Storytelling Network to keep it up
es: Tu comunidad para encontrar las historias que inspiran al mundo
fr: Réseau Social de Narration pour garder la tête haute
ja: 頑張り続けるためのソーシャルストーリーテリングネットワーク
pt: Rede social de narrativas para te estimular a seguir em frente
zh_hans_cn: 社会故事网路让你保持乐观的心情
